{
    "global": {
        "app-name": "آلشحات"
    },
    "profile-shahat": {
        "name": "الشحات محمد أنور",
        "from-to": "١ يوليو١٩٥٠ : ١٣ يناير ٢٠٠٨",
        "title": "فضيلة الشيخ القاريء رحمه الله",
        "desc": "اللهُـمِّ اغْفِـرْ للشيخ الشحات وَارْفَعْ دَرَجَتَهُ فِي المَهْـدِيّيـنَ ، وَاخْـلُفْـهُ في عَقِـبِهِ في الغَابِرِينَ، وَاغْفِـرْ لَنَا وَلَـهُ يا رَبَّ العـالَمـين، وَافْسَـحْ لَهُ في قَبْـرِهِ وَنَـوِّرْ لَهُ فِيهِ"
    },
    "profile-mahm": {
        "name": "محمود الشحات",
        "from-to": "٧٨",
        "title": "الشيخ القاريء",
        "desc": "مواليد 1984 (مصر). نجل الراحل العظيم القارئ الشيخ شحات محمد أنور وأخوه اللامع الشيخ أنور شحات أنور يسافر الشيخ علي نطاق واسع محلياً و عالمياً للمشاركة في الأحتفاليات و الأحداث الإسلامية المتنوعة , و قد أسلم العديد علي يديه بمشيئة الله"
    },
    "profile-anwar": {
        "name": "أنور الشحات",
        "from-to": "٧٨",
        "title": "الشيخ القاريء",
        "desc": "من مواليد 1978 (مصر). ابن الراحل العظيم القارئ الشيخ الشحات محمد أنور و الأخ الأكبر للشيخ القارئ  محمود الشحات, فبجانب العلم و المعرفة , فإنه بالتأكيد العمود الفِقري للعائلة بعد رحيل الوالد"
    },
    "main-hamdd": {
        "desc": "الحمد لله الذى أنزل على عبده الكتاب ولم يجعل له عوجاوالصلاة والسلام الأتمان والأكملان على خاتم النبين والمرسلين وشفيعنا يوم العرض علي رب العالمين سيدنا محمد بن عبدالله المبعوث رحمةً للعالمين  ,عَنْ عَبْدِ اللَّهِ قَالَ قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ مَا أَصَابَ أَحَدًا قَطُّ هَمٌّ وَلَا حَزَنٌ فَقَالَ اللَّهُمَّ إِنِّي عَبْدُكَ وَابْنُ عَبْدِكَ وَابْنُ أَمَتِكَ نَاصِيَتِي بِيَدِكَ مَاضٍ فِيَّ حُكْمُكَ عَدْلٌ فِيَّ قَضَاؤُكَ أَسْأَلُكَ بِكُلِّ اسْمٍ هُوَ لَكَ سَمَّيْتَ بِهِ نَفْسَكَ أَوْ عَلَّمْتَهُ أَحَدًا مِنْ خَلْقِكَ أَوْ أَنْزَلْتَهُ فِي كِتَابِكَ أَوْ اسْتَأْثَرْتَ بِهِ فِي عِلْمِ الْغَيْبِ عِنْدَكَ أَنْ تَجْعَلَ الْقُرْآنَ رَبِيعَ قَلْبِي وَنُورَ صَدْرِي وَجِلَاءَ حُزْنِي وَذَهَابَ هَمِّي إِلَّا أَذْهَبَ اللَّهُ هَمَّهُ وَحُزْنَهُ وَأَبْدَلَهُ مَكَانَهُ فَرَجًا قَالَ فَقِيلَ يَا رَسُولَ اللَّهِ أَلَا نَتَعَلَّمُهَا فَقَالَ بَلَى يَنْبَغِي لِمَنْ سَمِعَهَا أَنْ يَتَعَلَّمَهَا. مسند أحمد مسند المكثرين من الصحابة مسند عبد الله بن مسعود رضي الله تعالى عنه ٣٧٠٤ "
    },
    "sha3rawi": {
        "desc": "كل الأشياء تذبل إن تركتها ، إلا القرآن إن تركته تذبل أنت",
        "name": "محمد متولي الشعراوي"
    },
    "dua": {
        "sectionOne": "رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ العَلِيمُ ",
        "sectionTwo": "أَنْتَ العَزِيزُ الحَكِيمُ فَلَكَ الحَمْد ,أَنْتَ القَوِيُّ العَزِيزُ فَلَكَ الحَمْد ,أَنْتَ الغَفُورُ الرَّحِيمُ فَلَكَ الحَمْد ,أَنْتَ السَّمِيعُ البَصِيرُ فَلَكَ الحَمْد",
        "sectionThree": "أَنْتَ الأَوَّلُ فَلَيْسَ قَبْلَكَ شَيْءٌ فَلَكَ الحَمْدوَأَنْتَ الْآخِرُ فَلَيْسَ بَعْدَكَ شَيْءٌ فَلَكَ الحَمْدوَأَنْتَ الظَّاهِرُ فَلَيْسَ فَوْقَكَ شَيْءٌ فَلَكَ الحَمْدوَأَنْتَ الْبَاطِنُ فَلَيْسَ دُونَكَ شَيْءٌ فَلَكَ الحَمْد",
        "sectionFour": "اللَّهُمَّ إِنّا نَسْأَلُكَ الْجَنَّةَ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ وَعَمَلٍ وَنَعُوذُ بِكَ مِنَ النَّارِ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ وَعَمَلٍ بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِين"
    },
    "family-profile": {
        "title": " آلـــشحـات"
    },
    "placeHolders": {
        "header": "تواصل معنا",
        "intro": "رسالتك تسعدنا",
        "name": "الإسم",
        "email": "البريد الإلكتروني",
        "message": "من فضلك اترك رسالتك هنا",
        "sendBtn":"إرسال"
    }
}